STATUS_CHOICES = (
    (1, 'В пути'),
    (2, 'Свободен'),
    (3, 'Не на линии'),
    )

CITY_CHOICE = (
    ('Бишкек', 'Бишкек'),
    ('Баткен', 'Баткен'),
    ('Джалал-Абад', 'Джалал-Абад'),
    ('Кара-Балта', 'Кара-Балта'),
    ('Каракол', 'Каракол'),
    ('Нарын', 'Нарын'),
    ('Ош', 'Ош'),
    ('Токмок', 'Токмок'),
    ('Узген', 'Узген')
    )

COUNTIES_CHOICE = (
    ('Азербайджан', 'Азербайджан'),
    ('Армения', 'Армения'),
    ('Беларусь', 'Беларусь'),
    ('Грузия', 'Грузия'),
    ('Замбия', 'Замбия'),
    ('Казахстан', 'Казахстан'),
    ('Камерун', 'Камерун'),
    ('Кыргызстан', 'Кыргызстан'),
    ('Латвия', 'Латвия'),
    ('Литва', 'Литва'),
    ('Молдова', 'Молдова'),
    ('Норвегия', 'Норвегия'),
    ('Реюьон', 'Реюьон'),
    ('Российская Федерация', 'Российская Федерация'),
    ('Сербия', 'Сербия'),
    ('Таджикистан', 'Таджикистан'),
    ('Узбекистан', 'Узбекистан'),
    ('Украина', 'Украина'),
    ('Финляндия', 'Финляндия'),
    ('Франция', 'Франция'),
    ('Эстония', 'Эстония'),
    )